export const production = "Заготовительное производство (резка), Заготовительное производство (вальцовка), Механическая обработка деталей и узлов, Сварочное производство, Термическая обработка узлов и деталей, Покраска изделий, Изготовление корпусных и штуцерных фланцев, Изготовлене предприятием днища";

export const cutting = "Ручная резка, Автоматизированная огневая резка, Лазерная резка, Гидроабразивная резка";

export const rolling = "Вальцовка(на холодно), Вальцовка(на горячо)";

export const mechanical = "Токарная, Токарно-карусельная, Сверловка отверстий, Фрезерная обработка, Расточные операции";

export const welding = "РД - Ручная дуговая сварка покрытыми электродами, РАД - Ручная аргонодуговая сварка неплавящимеся электродом, Г - Газовая сварка, РДН - Ручная дуговая наплавка покрытыми электродами, РДВ - Ванная ручная дуговая сварка покрытыми электродами, МП - Механизированная сварка плавящимеся электродом в среде активных газов и смесях, КТС - Контактная точечная сварка, КСО - Контактная стыковая сварка оплавлением, МФ - Механизированная сварка под флюсом, МПГ - Механизированная сварка порошковой проволокой в среде активных газов, МПС - Механизированная сварка самозащитной порошковой проволокой, МПСВ - Ванная механизированная сварка самозащитной порошковой проволокой, МФН - Ванная механизированная сварка под флюсом, АФ - Автоматическая сварка под флюсом, НИ - Сварка нагретым инструментом полимерных материалов, ЗН - Сварка с закладными нагревателями полимерных материалов";

export const thermal = "Печная, Внепечная, Коврики(маты), Колпаки";

export const paintJob = "Подготовка поверхностей, Нанесение ЛКМ, Сушка изделий после нанесения ЛКМ";

export const flange = "Поковки, Штамповки, Вальцовка заготовки по плоскости листа";

export const bottomMetal = "Эллиптические, Торосферические, Сферические";

export const material = "Углеродистые стали, Никелевые сплавы, Медно-никелевые сплавы, Титан, Аустенитные стали, Аустенитно-ферритные (ХМ) стали";